Repository: ak375456/gradelab_app
Catalog: dummy name/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, sv

source: Sliders
de: Regler
es: Controles deslizantes
fr: Curseurs
it: Cursori
sv: Reglage

source: Slow → Fast
de: Langsam → schnell
es: Lento → rápido
fr: Lent → rapide
it: Lento → veloce
sv: Långsamt → snabbt

source: Small
de: Klein
es: Pequeña
fr: Petite
it: Piccola
sv: Liten

source: Smaller file
de: Kleinere Datei
es: Archivo más pequeño
fr: Fichier plus léger
it: File più piccolo
sv: Mindre fil

source: Smaller files. Plays almost everywhere.
de: Kleinere Dateien. Läuft fast überall.
es: Archivos más pequeños. Se reproduce casi en cualquier sitio.
fr: Fichiers plus légers. Se lit presque partout.
it: File più piccoli. Si riproduce quasi ovunque.
sv: Mindre filer. Spelas upp nästan överallt.

source: Smooth motion
de: Weiche Bewegung
es: Movimiento fluido
fr: Mouvement fluide
it: Movimento fluido
sv: Mjuk rörelse

source: Smooth Slow
de: Sanfte Zeitlupe
es: Cámara lenta suave
fr: Ralenti doux
it: Rallentatore morbido
sv: Mjuk slow motion

source: Snap
de: Einrasten
es: Ajuste
fr: Magnétisme
it: Aggancio
sv: Fäst

source: Snapping
de: Einrasten
es: Ajuste
fr: Magnétisme
it: Aggancio
sv: Fästning

source: Soft Light
de: Weiches Licht
es: Luz suave
fr: Lumière douce
it: Luce soffusa
sv: Mjukt ljus

source: Soft, slightly faded look with lifted blacks, muted colour and smooth highlights.
de: Weicher, leicht ausgeblichener Look mit angehobenen Schwarztönen, gedämpfter Farbe und sanften Lichtern.
es: Look suave y ligeramente desvaído, con negros levantados, color apagado y altas luces suaves.
fr: Look doux et légèrement délavé, avec des noirs remontés, des couleurs atténuées et des hautes lumières douces.
it: Look morbido e leggermente slavato, con neri alzati, colore smorzato e alte luci dolci.
sv: Mjuk, lätt urblekt look med lyft svärta, dämpad färg och mjuka högdagrar.

source: Sony's Cine+709 conversion for S-Log2: more contrast and a film-style curve.
de: Sonys Cine+709-Konvertierung für S-Log2: mehr Kontrast und eine filmartige Kurve.
es: La conversión Cine+709 de Sony para S-Log2: más contraste y una curva de estilo cinematográfico.
fr: La conversion Cine+709 de Sony pour le S-Log2 : plus de contraste et une courbe de style film.
it: La conversione Cine+709 di Sony per S-Log2: più contrasto e una curva in stile film.
sv: Sonys Cine+709-konvertering för S-Log2: mer kontrast och en filmisk kurva.

source: Sony's Cine+709 conversion: more contrast and a film-style curve, ready to watch with less grading.
de: Sonys Cine+709-Konvertierung: mehr Kontrast und eine filmartige Kurve, mit weniger Grading ansehbar.
es: La conversión Cine+709 de Sony: más contraste y una curva de estilo cinematográfico, lista para ver con menos etalonaje.
fr: La conversion Cine+709 de Sony : plus de contraste et une courbe de style film, regardable avec moins d'étalonnage.
it: La conversione Cine+709 di Sony: più contrasto e una curva in stile film, guardabile con meno grading.
sv: Sonys Cine+709-konvertering: mer kontrast och en filmisk kurva, färdig att se med mindre grading.

source: Sony's neutral low-contrast conversion for S-Log2 footage from older Sony bodies.
de: Sonys neutrale Konvertierung mit geringem Kontrast für S-Log2-Material aus älteren Sony-Gehäusen.
es: La conversión neutra de bajo contraste de Sony para material S-Log2 de cuerpos Sony más antiguos.
fr: La conversion neutre à faible contraste de Sony pour les images S-Log2 des boîtiers Sony plus anciens.
it: La conversione neutra a basso contrasto di Sony per materiale S-Log2 da corpi Sony più vecchi.
sv: Sonys neutrala lågkontrastkonvertering för S-Log2-material från äldre Sony-hus.

source: Sony's neutral low-contrast conversion. The flattest starting point, with the most room left to grade.
de: Sonys neutrale Konvertierung mit geringem Kontrast. Der flachste Ausgangspunkt, mit dem meisten Raum zum Graden.
es: La conversión neutra de bajo contraste de Sony. El punto de partida más plano, con el mayor margen para etalonar.
fr: La conversion neutre à faible contraste de Sony. Le point de départ le plus plat, avec le plus de marge pour étalonner.
it: La conversione neutra a basso contrasto di Sony. Il punto di partenza più piatto, con più spazio per il grading.
sv: Sonys neutrala lågkontrastkonvertering. Den flackaste utgångspunkten, med mest utrymme kvar att grada.

source: Sony's standard S-Log2 709 rendering, the closest match to the camera's own monitoring.
de: Sonys Standard-S-Log2-709-Rendering, das der Kameravorschau am nächsten kommt.
es: El renderizado estándar S-Log2 709 de Sony, lo más parecido al monitorado de la propia cámara.
fr: Le rendu S-Log2 709 standard de Sony, ce qui se rapproche le plus du monitoring de la caméra.
it: Il rendering standard S-Log2 709 di Sony, il più vicino al monitoraggio della camera stessa.
sv: Sonys standardrendering S-Log2 709, den närmaste motsvarigheten till kamerans egen monitorering.

source: Sound effects
de: Soundeffekte
es: Efectos de sonido
fr: Effets sonores
it: Effetti sonori
sv: Ljudeffekter

source: Sound Effects
de: Soundeffekte
es: Efectos de sonido
fr: Effets sonores
it: Effetti sonori
sv: Ljudeffekter

source: Sound pack
de: Sound-Paket
es: Pack de sonidos
fr: Pack de sons
it: Pacchetto di suoni
sv: Ljudpaket

source: Source
de: Quelle
es: Origen
it: Sorgente
sv: Källa

source: SOURCE
de: QUELLE
es: ORIGEN
it: SORGENTE
sv: KÄLLA

source: Source information
de: Quellinformationen
es: Información del origen
fr: Informations sur la source
it: Informazioni sulla sorgente
sv: Källinformation

source: Source Information
de: Quellinformationen
es: Información del origen
fr: Informations sur la source
it: Informazioni sulla sorgente
sv: Källinformation

source: Source is Apple Log. Tap for details.
de: Quelle ist Apple Log. Für Details tippen.
es: El origen es Apple Log. Toca para ver los detalles.
fr: La source est en Apple Log. Touchez pour en savoir plus.
it: La sorgente è Apple Log. Tocca per i dettagli.
sv: Källan är Apple Log. Tryck för detaljer.

source: Space
de: Leertaste
es: Espacio
fr: Espace
it: Spazio
sv: Blanksteg

source: Spatial
de: Räumlich
es: Espacial
it: Spaziale

source: Spatial — finding frames
de: Räumlich – Frames werden gesucht
es: Espacial: buscando fotogramas
fr: Spatial — recherche des images
it: Spaziale — ricerca dei fotogrammi
sv: Spatial — söker bildrutor

source: Spatial while playing
de: Räumlich während der Wiedergabe
es: Espacial durante la reproducción
fr: Spatial pendant la lecture
it: Spaziale durante la riproduzione
sv: Spatial under uppspelning

source: Speed
de: Tempo
es: Velocidad
fr: Vitesse
it: Velocità
sv: Hastighet

source: Speed %
de: Tempo %
es: Velocidad %
fr: Vitesse %
it: Velocità %
sv: Hastighet %

source: Speed curve
de: Tempokurve
es: Curva de velocidad
fr: Courbe de vitesse
it: Curva di velocità
sv: Hastighetskurva

source: Speed Ramp
de: Tempo-Ramp
es: Rampa de velocidad
fr: Rampe de vitesse
it: Rampa di velocità
sv: Hastighetsramp

source: Speed Tool
de: Tempowerkzeug
es: Herramienta de velocidad
fr: Outil Vitesse
it: Strumento velocità
sv: Hastighetsverktyg

source: Spin
de: Drehung
es: Giro
fr: Rotation
it: Rotazione
sv: Rotera

source: Split
de: Teilen
es: Dividir
fr: Scinder
it: Dividi
sv: Dela

source: Split at playhead
de: Am Abspielkopf teilen
es: Dividir en el cabezal
fr: Diviser à la tête de lecture
it: Dividi alla testina
sv: Dela vid uppspelningshuvudet

source: Split at Playhead
de: Am Abspielkopf teilen
es: Dividir en el cabezal
fr: Scinder à la tête de lecture
it: Dividi alla testina
sv: Dela vid uppspelningshuvudet

source: Split H
de: Teilen H
es: División H
fr: Séparation H
it: Divisione O
sv: Dela V

source: Split V
de: Teilen V
es: División V
fr: Séparation V
it: Divisione V
sv: Dela L

source: Squeeze
de: Stauchen
es: Compresión
fr: Compression
it: Compressione
sv: Kläm

source: Star
de: Stern
es: Estrella
fr: Étoile
it: Stella
sv: Stjärna

source: Star waist
de: Sterntaille
es: Cintura de la estrella
fr: Creux de l’étoile
it: Rientranza della stella
sv: Stjärnans midja

source: Start color
de: Startfarbe
es: Color inicial
fr: Couleur de début
it: Colore iniziale
sv: Startfärg

source: Start Grading
de: Grading starten
es: Empezar a etalonar
fr: Commencer l'étalonnage
it: Inizia il grading
sv: Börja grada

source: Start with Exposure, then shape contrast and bright or dark areas. Double-tap the slider to reset.
de: Beginne mit der Belichtung, forme dann Kontrast sowie helle und dunkle Bereiche. Doppeltippe auf den Regler zum Zurücksetzen.
es: Empieza por la exposición y luego moldea el contraste y las zonas claras u oscuras. Toca dos veces el control para restablecerlo.
fr: Commencez par l’exposition, puis façonnez le contraste et les zones claires ou sombres. Touchez deux fois le curseur pour le réinitialiser.
it: Inizia dall’esposizione, poi modella il contrasto e le aree chiare o scure. Tocca due volte il cursore per reimpostarlo.
sv: Börja med Exponering och forma sedan kontrast och ljusa eller mörka partier. Dubbeltryck på reglaget för att återställa.

source: Step frame by frame to check the cutout. Where it drifts, redraw the lasso on that frame and track again from there.
de: Gehe Frame für Frame durch, um den Freisteller zu prüfen. Wo er abdriftet, zeichne das Lasso auf diesem Frame neu und tracke von dort erneut.
es: Avanza fotograma a fotograma para comprobar el recorte. Donde se desvíe, vuelve a dibujar el lazo en ese fotograma y rastrea de nuevo desde ahí.
fr: Avancez image par image pour vérifier le détourage. Là où il dérive, redessinez le lasso sur cette image et relancez le suivi à partir de là.
it: Avanza fotogramma per fotogramma per controllare lo scontorno. Dove devia, ridisegna il lazo su quel fotogramma e traccia di nuovo da lì.
sv: Stega bildruta för bildruta för att kontrollera urklippet. Där det glider, rita om lassot på den bildrutan och spåra igen därifrån.

source: Still preparing effects — first run only.
de: Effekte werden noch vorbereitet – nur beim ersten Start.
es: Todavía preparando los efectos: solo en la primera ejecución.
fr: Préparation des effets en cours — uniquement au premier lancement.
it: Preparazione degli effetti in corso — solo al primo avvio.
sv: Förbereder fortfarande effekter — bara första gången.

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
it: Ferma
sv: Stoppa

source: Stop %@
de: %@ stoppen
es: Detener %@
fr: Arrêter %@
it: Ferma %@
sv: Stoppa %@

source: Stopping · keeping successful motion
de: Wird gestoppt · erfolgreiche Bewegung bleibt erhalten
es: Deteniendo · conservando el movimiento correcto
fr: Arrêt · conservation du mouvement réussi
it: Arresto · conservazione del movimento riuscito
sv: Stoppar · behåller lyckad rörelse

source: Stops the export and removes its incomplete file
de: Stoppt den Export und entfernt die unvollständige Datei
es: Detiene la exportación y elimina su archivo incompleto
fr: Arrête l'export et supprime son fichier incomplet
it: Ferma l'esportazione ed elimina il suo file incompleto
sv: Stoppar exporten och tar bort dess ofärdiga fil

source: Stops the property animating and keeps the value you can currently see.
de: Beendet die Animation der Eigenschaft und behält den Wert, den du gerade siehst.
es: Detiene la animación de la propiedad y conserva el valor que se ve ahora.
fr: Arrête l'animation de la propriété et conserve la valeur actuellement affichée.
it: Ferma l'animazione della proprietà e conserva il valore attualmente visibile.
sv: Slutar animera egenskapen och behåller värdet du ser just nu.

source: Strength
de: Stärke
es: Intensidad
fr: Intensité
it: Intensità
sv: Styrka

source: Stroke
de: Kontur
es: Contorno
fr: Contour
it: Contorno
sv: Kantlinje

source: Stroke color
de: Konturfarbe
es: Color del contorno
fr: Couleur du contour
it: Colore del contorno
sv: Kantlinjens färg

source: Stroke width
de: Konturbreite
es: Grosor del contorno
fr: Épaisseur du contour
it: Spessore del contorno
sv: Kantlinjens bredd

source: Strong
de: Stark
es: Fuerte
fr: Fort
it: Forte
sv: Stark

source: Style
de: Stil
es: Estilo
it: Stile
sv: Stil

source: STYLIZED
de: STILISIERT
es: ESTILIZADO
fr: STYLISÉ
it: STILIZZATO
sv: STILISERAT

source: Subscribe · %@ / %@
de: Abonnieren · %@ / %@
es: Suscribirse · %@ / %@
fr: S'abonner · %@ / %@
it: Abbonati · %@ / %@
sv: Prenumerera · %@/%@

source: Support & contact
de: Support & Kontakt
es: Soporte y contacto
fr: Assistance et contact
it: Assistenza e contatti
sv: Support och kontakt

source: Swing
de: Schwingen
es: Balanceo
fr: Balancement
it: Oscillazione
sv: Gunga

source: Swipe animation: keyframe Position X, move the playhead, then drag the line across the picture.
de: Swipe-Animation: Setze einen Keyframe auf Position X, bewege den Abspielkopf und zieh dann die Linie über das Bild.
es: Animación de barrido: pon un fotograma clave en Posición X, mueve el cabezal y arrastra la línea a través de la imagen.
fr: Animation de balayage : posez une image clé sur Position X, déplacez la tête de lecture, puis faites glisser la ligne à travers l'image.
it: Animazione a scorrimento: metti un fotogramma chiave su Posizione X, sposta la testina, poi trascina la linea attraverso l'immagine.
sv: Svepanimering: sätt en keyframe på Position X, flytta uppspelningshuvudet och dra sedan linjen över bilden.

source: Swipe up or down to adjust. Use the Reset action to return to neutral.
de: Streich nach oben oder unten, um anzupassen. Mit „Zurücksetzen“ geht es zurück auf neutral.
es: Desliza hacia arriba o hacia abajo para ajustar. Usa la acción Restablecer para volver a neutro.
fr: Balayez vers le haut ou vers le bas pour ajuster. Utilisez l'action Réinitialiser pour revenir au neutre.
it: Scorri verso l'alto o verso il basso per regolare. Usa l'azione Reimposta per tornare al neutro.
sv: Svep uppåt eller nedåt för att justera. Använd Återställ för att gå tillbaka till neutral.

source: Swipe up or down to seek one second. Pinch to zoom. Hold a clip and drag sideways to move it or vertically to move it to another layer.
de: Streiche nach oben oder unten, um eine Sekunde zu springen. Ziehe zum Zoomen auf. Halte einen Clip und ziehe ihn seitwärts, um ihn zu verschieben, oder vertikal, um ihn auf eine andere Ebene zu bewegen.
es: Desliza hacia arriba o hacia abajo para avanzar un segundo. Pellizca para hacer zoom. Mantén pulsado un clip y arrástralo en horizontal para moverlo, o en vertical para llevarlo a otra capa.
fr: Balayez vers le haut ou le bas pour vous déplacer d’une seconde. Pincez pour zoomer. Maintenez un clip et faites-le glisser latéralement pour le déplacer, ou verticalement pour le faire changer de calque.
it: Scorri verso l’alto o il basso per spostarti di un secondo. Pizzica per fare zoom. Tieni premuta una clip e trascinala lateralmente per spostarla, o verticalmente per portarla su un altro livello.
sv: Svep uppåt eller nedåt för att söka en sekund. Knip för att zooma. Håll på ett klipp och dra i sidled för att flytta det, eller vertikalt för att flytta det till ett annat lager.

source: Take the encoder's controls.
de: Übernimm die Kontrolle über den Encoder.
es: Toma los mandos del codificador.
fr: Prenez les commandes de l'encodeur.
it: Prendi i comandi dell'encoder.
sv: Ta kontroll över kodaren.

source: Tall
de: Hoch
es: Alta
fr: Haute
it: Alta
sv: Hög

source: Tap a colour in the picture
de: Tippe auf eine Farbe im Bild
es: Toca un color en la imagen
fr: Touchez une couleur dans l'image
it: Tocca un colore nell'immagine
sv: Tryck på en färg i bilden

source: Tap a point to edit it, or double tap the graph to add one.
de: Tippe einen Punkt an, um ihn zu bearbeiten, oder doppeltippe auf die Grafik, um einen hinzuzufügen.
es: Toca un punto para editarlo, o toca dos veces el gráfico para añadir uno.
fr: Touchez un point pour le modifier, ou touchez deux fois le graphique pour en ajouter un.
it: Tocca un punto per modificarlo, o tocca due volte il grafico per aggiungerne uno.
sv: Tryck på en punkt för att redigera den, eller dubbeltryck på grafen för att lägga till en.

source: Tap a point to select it — the numbers above the graph are its exact values. Tap it again to remove it.
de: Tippe auf einen Punkt, um ihn auszuwählen — die Zahlen über dem Graphen sind seine genauen Werte. Tippe erneut, um ihn zu entfernen.
es: Toca un punto para seleccionarlo: los números sobre la gráfica son sus valores exactos. Vuelve a tocarlo para quitarlo.
fr: Touchez un point pour le sélectionner — les chiffres au-dessus du graphique sont ses valeurs exactes. Touchez-le à nouveau pour le retirer.
it: Tocca un punto per selezionarlo: i numeri sopra il grafico sono i suoi valori esatti. Toccalo di nuovo per rimuoverlo.
sv: Tryck på en punkt för att välja den — siffrorna ovanför grafen är dess exakta värden. Tryck igen för att ta bort den.

source: Tap a property's name
de: Auf den Namen einer Eigenschaft tippen
es: Toca el nombre de una propiedad
fr: Touchez le nom d'une propriété
it: Tocca il nome di una proprietà
sv: Tryck på en egenskaps namn

source: Tap any slider's value to enter an exact number instead of dragging for it.
de: Tippe auf den Wert eines Reglers, um eine genaue Zahl einzugeben, statt sie durch Ziehen einzustellen.
es: Toca el valor de cualquier control para introducir un número exacto en lugar de buscarlo arrastrando.
fr: Touchez la valeur de n'importe quel curseur pour saisir un nombre exact au lieu de le chercher en glissant.
it: Tocca il valore di un cursore qualsiasi per inserire un numero esatto invece di cercarlo trascinando.
sv: Tryck på värdet för valfritt reglage för att ange ett exakt tal i stället för att dra dit.

source: Tap around the subject on the picture. Three points or more make a shape; tap a point to remove it once you are done.
de: Tippe rund um das Motiv im Bild. Drei Punkte oder mehr ergeben eine Form; tippe auf einen Punkt, um ihn zu entfernen, sobald du fertig bist.
es: Toca alrededor del sujeto en la imagen. Con tres puntos o más se forma una figura; toca un punto para quitarlo cuando hayas terminado.
fr: Touchez autour du sujet sur l'image. Trois points ou plus forment une forme ; touchez un point pour le retirer une fois terminé.
it: Tocca intorno al soggetto sull'immagine. Tre punti o più formano una figura; tocca un punto per rimuoverlo quando hai finito.
sv: Tryck runt motivet på bilden. Tre punkter eller fler bildar en form; tryck på en punkt för att ta bort den när du är klar.

source: Tap the background color to remove.
de: Tippe auf die Hintergrundfarbe, die entfernt werden soll.
es: Toca el color de fondo que quieres quitar.
fr: Touchez la couleur de fond à retirer.
it: Tocca il colore di sfondo da rimuovere.
sv: Tryck på bakgrundsfärgen som ska tas bort.

source: Tap the colour to select
de: Tippe die Farbe an, um sie auszuwählen
es: Toca el color para seleccionarlo
fr: Touchez la couleur pour la sélectionner
it: Tocca il colore per selezionarlo
sv: Tryck på färgen för att välja den

source: Tap the diamond
de: Auf die Raute tippen
es: Toca el rombo
fr: Touchez le losange
it: Tocca il rombo
sv: Tryck på romben

source: Tap the diamond to start animating %@.
de: Tippe auf die Raute, um %@ zu animieren.
es: Toca el rombo para empezar a animar %@.
fr: Touchez le losange pour commencer à animer %@.
it: Tocca il rombo per iniziare ad animare %@.
sv: Tryck på romben för att börja animera %@.

source: Tap the graph to add a point, drag a point to shape the curve, tap a selected point to remove it.
de: Tippe auf den Graphen, um einen Punkt hinzuzufügen, zieh einen Punkt, um die Kurve zu formen, und tippe auf einen ausgewählten Punkt, um ihn zu entfernen.
es: Toca la gráfica para añadir un punto, arrastra un punto para dar forma a la curva y toca un punto seleccionado para quitarlo.
fr: Touchez le graphique pour ajouter un point, faites glisser un point pour façonner la courbe, touchez un point sélectionné pour le retirer.
it: Tocca il grafico per aggiungere un punto, trascina un punto per modellare la curva, tocca un punto selezionato per rimuoverlo.
sv: Tryck på grafen för att lägga till en punkt, dra en punkt för att forma kurvan, tryck på en vald punkt för att ta bort den.

source: Tap the graph to drop a point, then drag that point to shape the curve.
de: Tippe auf den Graphen, um einen Punkt zu setzen, und zieh ihn dann, um die Kurve zu formen.
es: Toca la gráfica para colocar un punto y luego arrástralo para dar forma a la curva.
fr: Touchez le graphique pour poser un point, puis faites glisser ce point pour façonner la courbe.
it: Tocca il grafico per posare un punto, poi trascinalo per modellare la curva.
sv: Tryck på grafen för att placera en punkt, och dra sedan den punkten för att forma kurvan.

source: Tap the mesh to place a point, drag it to move that color, double-tap a point to reset it.
de: Tippe auf das Gitter, um einen Punkt zu setzen, zieh ihn, um diese Farbe zu bewegen, und doppeltippe einen Punkt, um ihn zurückzusetzen.
es: Toca la malla para colocar un punto, arrástralo para mover ese color, toca dos veces un punto para restablecerlo.
fr: Touchez la grille pour placer un point, faites-le glisser pour déplacer cette couleur, touchez deux fois un point pour le réinitialiser.
it: Tocca la griglia per posizionare un punto, trascinalo per spostare quel colore, tocca due volte un punto per reimpostarlo.
sv: Tryck på rutnätet för att placera en punkt, dra den för att flytta den färgen, dubbeltryck på en punkt för att återställa den.

source: Tap the mesh, or pick a color from the picture
de: Tippe auf das Gitter oder nimm eine Farbe aus dem Bild auf
es: Toca la malla, o toma un color de la imagen
fr: Touchez la grille, ou prélevez une couleur dans l'image
it: Tocca la griglia, o prendi un colore dall'immagine
sv: Tryck på rutnätet, eller välj en färg från bilden

source: Tap the number to type it
de: Tippe auf die Zahl, um sie einzugeben
es: Toca el número para escribirlo
fr: Touchez le nombre pour le saisir
it: Tocca il numero per digitarlo
sv: Tryck på siffran för att skriva in den

source: Tap the picture to pick a colour
de: Tippe auf das Bild, um eine Farbe auszuwählen
es: Toca la imagen para tomar un color
fr: Touchez l'image pour prélever une couleur
it: Tocca l'immagine per prelevare un colore
sv: Tryck på bilden för att välja en färg

source: Tap the picture to select a colour
de: Tippe auf das Bild, um eine Farbe auszuwählen
es: Toca la imagen para seleccionar un color
fr: Touchez l'image pour sélectionner une couleur
it: Tocca l'immagine per selezionare un colore
sv: Tryck på bilden för att välja en färg

source: Tap the picture…
de: Tippe auf das Bild …
es: Toca la imagen…
fr: Touchez l'image…
it: Tocca l'immagine…
sv: Tryck på bilden …

source: Tap to delete this one keyframe. Other properties are untouched.
de: Tippe, um genau diesen Keyframe zu löschen. Andere Eigenschaften bleiben unberührt.
es: Toca para eliminar solo este fotograma clave. Las demás propiedades no se tocan.
fr: Touchez pour supprimer cette seule image clé. Les autres propriétés ne sont pas touchées.
it: Tocca per eliminare solo questo fotogramma chiave. Le altre proprietà non vengono toccate.
sv: Tryck för att radera just den här keyframen. Andra egenskaper påverkas inte.
